{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "de": 4,
      ",": 5,
      ".": 6,
      "a": 7,
      "în": 8,
      ")": 9,
      "la": 10,
      "(": 11,
      "sau": 12,
      "şi": 13,
      "se": 14,
      "cu": 15,
      "care": 16,
      "-": 17,
      "2": 18,
      "din": 19,
      "1": 20,
      "o": 21,
      "pentru": 22,
      "3": 23,
      ";": 24,
      "alin": 25,
      "art": 26,
      "Art": 27,
      "nu": 28,
      "pe": 29,
      "prin": 30,
      "este": 31,
      "ani": 32,
      "ori": 33,
      "un": 34,
      ":": 35,
      "fost": 36,
      "5": 37,
      "prevăzute": 38,
      "să": 39,
      "penal": 40,
      "unei": 41,
      "pedepseşte": 42,
      "nr": 43,
      "mai": 44,
      "pedeapsa": 45,
      "/": 46,
      "al": 47,
      "pedepsei": 48,
      "unui": 49,
      "dacă": 50,
      "către": 51,
      "au": 52,
      "privind": 53,
      "unor": 54,
      "4": 55,
      "cazul": 56,
      "s": 57,
      "persoane": 58,
      "În": 59,
      "închisoare": 60,
      "Menţiuni": 61,
      "),": 62,
      "Codul": 63,
      "sunt": 64,
      "penală": 65,
      "ale": 66,
      "ca": 67,
      "România": 68,
      "b": 69,
      "infracţiuni": 70,
      "că": 71,
      "prevăzută": 72,
      "amendă": 73,
      "exercitării": 74,
      "închisoarea": 75,
      "fi": 76,
      "fără": 77,
      "6": 78,
      "luni": 79,
      "anterior": 80,
      "când": 81,
      "publice": 82,
      "fapta": 83,
      "17": 84,
      "persoanei": 85,
      "și": 86,
      "317": 87,
      "Bucureşti": 88,
      "poate": 89,
      "ro": 90,
      "www": 91,
      "JUSTIŢIEI": 92,
      "sector": 93,
      "just": 94,
      "legea": 95,
      "050741": 96,
      "Apolodor": 97,
      "MINISTERUL": 98,
      "Pagina": 99,
      "Str": 100,
      "după": 101,
      "săvârşită": 102,
      "lit": 103,
      "interzicerea": 104,
      "drepturi": 105,
      "Dacă": 106,
      "alte": 107,
      "conducere": 108,
      ".(": 109,
      "c": 110,
      "pedeapsă": 111,
      "ce": 112,
      "infracţiune": 113,
      "mod": 114,
      "precum": 115,
      "infracţiunii": 116,
      "persoana": 117,
      "supraveghere": 118,
      "dintre": 119,
      "cel": 120,
      "7": 121,
      "orice": 122,
      "penale": 123,
      "drept": 124,
      "potrivit": 125,
      "executării": 126,
      "Legea": 127,
      "aceasta": 128,
      "condiţiile": 129,
      "10": 130,
      "lege": 131,
      "data": 132,
      "într": 133,
      "aplică": 134,
      "infracţiunea": 135,
      "sub": 136,
      "legii": 137,
      "închisorii": 138,
      "are": 139,
      "durata": 140,
      "caz": 141,
      "persoană": 142,
      ").": 143,
      "acestora": 144,
      "juridice": 145,
      "public": 146,
      "scopul": 147,
      "–": 148,
      "numai": 149,
      "va": 150,
      "dispune": 151,
      "săvârşite": 152,
      "asupra": 153,
      "speciale": 154,
      "d": 155,
      "CAPITOLUL": 156,
      "cele": 157,
      "instanţa": 158,
      "sancţionează": 159,
      "acesteia": 160,
      "mijloace": 161,
      "zile": 162,
      "faţă": 163,
      "împotriva": 164,
      "circulaţie": 165,
      "stabilite": 166,
      "prevede": 167,
      "fapte": 168,
      "săvârşirea": 169,
      "face": 170,
      "unu": 171,
      "drumurile": 172,
      "executarea": 173,
      "iar": 174,
      "viaţă": 175,
      "parte": 176,
      "acest": 177,
      "aplicarea": 178,
      "dar": 179,
      "Fapta": 180,
      "această": 181,
      "contra": 182,
      "până": 183,
      "dispoziţiile": 184,
      "Cod": 185,
      "dreptului": 186,
      "amenzii": 187,
      "vehiculelor": 188,
      "acestea": 189,
      "asemenea": 190,
      "limitele": 191,
      "urmare": 192,
      "vehicul": 193,
      "15": 194,
      "serviciu": 195,
      "cadrul": 196,
      "infracţiunilor": 197,
      "e": 198,
      "libertate": 199,
      "vedere": 200,
      "acestuia": 201,
      "reglementarea": 202,
      "infracţiunile": 203,
      "prevăzut": 204,
      "decât": 205,
      "faptele": 206,
      "„": 207,
      "pericol": 208,
      "Codului": 209,
      "fie": 210,
      "constituie": 211,
      "termenului": 212,
      "înmatriculare": 213,
      "stat": 214,
      "României": 215,
      "avut": 216,
      "condamnare": 217,
      "permisului": 218,
      "timp": 219,
      "timpul": 220,
      "între": 221,
      "aplicare": 222,
      "cea": 223,
      "pedepse": 224,
      "punerea": 225,
      "vigoare": 226,
      "astfel": 227,
      "atunci": 228,
      "Consiliului": 229,
      "termen": 230,
      "următoarele": 231,
      "8": 232,
      "Legii": 233,
      "aceeaşi": 234,
      "pune": 235,
      "respectiv": 236,
      "le": 237,
      "altă": 238,
      "mişcare": 239,
      "vehicule": 240,
      "categoria": 241,
      "complementare": 242,
      "natură": 243,
      "nouă": 244,
      "educative": 245,
      "faptei": 246,
      "mare": 247,
      "pot": 248,
      "legale": 249,
      "fiind": 250,
      "partea": 251,
      "vederea": 252,
      "an": 253,
      "Convenţia": 254,
      "două": 255,
      "Tentativa": 256,
      "conduce": 257,
      "dreptul": 258,
      "hotărârii": 259,
      "internaţional": 260,
      "noul": 261,
      "special": 262,
      "acestei": 263,
      "măsuri": 264,
      "I": 265,
      "i": 266,
      "persoanelor": 267,
      "culpă": 268,
      "pedepselor": 269,
      "2012": 270,
      "anterioară": 271,
      "executată": 272,
      "multe": 273,
      "măsurilor": 274,
      "război": 275,
      "trebuie": 276,
      "una": 277,
      "executare": 278,
      "Cu": 279,
      "Pedeapsa": 280,
      "caracter": 281,
      "probaţiune": 282,
      "privire": 283,
      "date": 284,
      "mult": 285,
      "vătămate": 286,
      "prevederile": 287,
      "stării": 288,
      "Când": 289,
      "De": 290,
      "Prin": 291,
      "comisă": 292,
      "rutieră": 293,
      "vehiculului": 294,
      "comise": 295,
      "publică": 296,
      "reglementare": 297,
      "187": 298,
      "altor": 299,
      "aplicării": 300,
      "siguranţă": 301,
      "săvârşit": 302,
      "rutiere": 303,
      "corespunzător": 304,
      "cât": 305,
      "căreia": 306,
      "obligaţiile": 307,
      "20": 308,
      "acesta": 309,
      "expres": 310,
      "suspendarea": 311,
      "Dispoziţiile": 312,
      "INFRACŢIUNI": 313,
      "aceste": 314,
      "nou": 315,
      "stare": 316,
      "uneia": 317,
      "urgenţă": 318,
      "2009": 319,
      "având": 320,
      "dispoziţiilor": 321,
      "muncă": 322,
      "acestor": 323,
      "obligaţiilor": 324,
      "termenul": 325,
      "286": 326,
      "chiar": 327,
      "detenţiunii": 328,
      "circulaţia": 329,
      "cărei": 330,
      "f": 331,
      "produs": 332,
      "vârsta": 333,
      "înainte": 334,
      "DE": 335,
      "amenda": 336,
      "conform": 337,
      "lor": 338,
      "măsurii": 339,
      "Nu": 340,
      "conţinutul": 341,
      "modificări": 342,
      "prealabilă": 343,
      "sale": 344,
      "act": 345,
      "măsura": 346,
      "plângerea": 347,
      "raport": 348,
      "săvârşirii": 349,
      "ar": 350,
      "educativă": 351,
      "persoanele": 352,
      "Europene": 353,
      "h": 354,
      "instanţă": 355,
      "nerespectarea": 356,
      "Pentru": 357,
      "circulaţiei": 358,
      "drumului": 359,
      "exercitarea": 360,
      "ferată": 361,
      "serviciul": 362,
      "îşi": 363,
      "”": 364,
      "află": 365,
      "celor": 366,
      "doar": 367,
      "măsurile": 368,
      "Europei": 369,
      "II": 370,
      "familie": 371,
      "informaţii": 372,
      "11": 373,
      "Infracţiunea": 374,
      "autovehicul": 375,
      "definitivă": 376,
      "execută": 377,
      "faptelor": 378,
      "anumite": 379,
      "maximă": 380,
      "puţin": 381,
      "sancţionator": 382,
      "teritoriul": 383,
      "unele": 384,
      "înregistrare": 385,
      "autovehicule": 386,
      "legătură": 387,
      "militare": 388,
      "obligaţia": 389,
      "perioadă": 390,
      "transport": 391,
      "12": 392,
      "baza": 393,
      "depăşeşte": 394,
      "tehnice": 395,
      "TITLUL": 396,
      "Textul": 397,
      "acte": 398,
      "jumătate": 399,
      "seama": 400,
      "aplicate": 401,
      "faptă": 402,
      "internării": 403,
      "funcţie": 404,
      "maximul": 405,
      "produse": 406,
      "spre": 407,
      "alt": 408,
      "constă": 409,
      "folosirea": 410,
      "liberării": 411,
      "moartea": 412,
      "îi": 413,
      "30": 414,
      "La": 415,
      "g": 416,
      "specială": 417,
      "Astfel": 418,
      "atribuţiilor": 419,
      "bunuri": 420,
      "fizice": 421,
      "substanţe": 422,
      "modificările": 423,
      "multor": 424,
      "priveşte": 425,
      "putea": 426,
      "suspendării": 427,
      "trafic": 428,
      "Naţiunilor": 429,
      "Unite": 430,
      "agricole": 431,
      "comiterii": 432,
      "competente": 433,
      "judiciare": 434,
      "9": 435,
      "cauză": 436,
      "mijloacelor": 437,
      "minor": 438,
      "unde": 439,
      "activitatea": 440,
      "autorităţile": 441,
      "cuprinsă": 442,
      "definitive": 443,
      "dispus": 444,
      "ulterioare": 445,
      "acelaşi": 446,
      "aplicată": 447,
      "articol": 448,
      "comiterea": 449,
      "cuprinse": 450,
      "incriminare": 451,
      "noi": 452,
      "obţinerea": 453,
      "stabileşte": 454,
      "împlinit": 455,
      "amânarea": 456,
      "forestiere": 457,
      "informatice": 458,
      "introdusă": 459,
      "membru": 460,
      "Acţiunea": 461,
      "măsură": 462,
      "sa": 463,
      "A": 464,
      "Organizaţiei": 465,
      "corporală": 466,
      "“": 467,
      "atât": 468,
      "autorizată": 469,
      "condamnatului": 470,
      "modificarea": 471,
      "necesare": 472,
      "noua": 473,
      "numărul": 474,
      "răspunderii": 475,
      "acestui": 476,
      "aflat": 477,
      "completările": 478,
      "datelor": 479,
      "traficului": 480,
      "însă": 481,
      "afara": 482,
      "aflate": 483,
      "condiţionate": 484,
      "destinate": 485,
      "expirarea": 486,
      "l": 487,
      "materiale": 488,
      "prescripţie": 489,
      "regimul": 490,
      "13": 491,
      "cauze": 492,
      "cazurile": 493,
      "civile": 494,
      "datele": 495,
      "excepţia": 496,
      "minorului": 497,
      "pedepsele": 498,
      "scop": 499,
      "textul": 500,
      "conducerea": 501,
      "momentul": 502,
      "necesară": 503,
      "obligaţii": 504,
      "recidivă": 505,
      "sistem": 506,
      "victimei": 507,
      "Este": 508,
      "cale": 509,
      "ceea": 510,
      "centru": 511,
      "cum": 512,
      "funcţionar": 513,
      "judecată": 514,
      "majorează": 515,
      "perioada": 516,
      "referitoare": 517,
      "sens": 518,
      "serviciului": 519,
      "sexuale": 520,
      "stabilit": 521,
      "totală": 522,
      "treime": 523,
      "vor": 524,
      "înlătură": 525,
      "autoritatea": 526,
      "impuse": 527,
      "prevenirea": 528,
      "producerii": 529,
      "sociale": 530,
      "îndeplinirea": 531,
      "activităţi": 532,
      "agricol": 533,
      "distrugerea": 534,
      "forestier": 535,
      "generale": 536,
      "intenţie": 537,
      "psihoactive": 538,
      "situaţia": 539,
      "18": 540,
      "CONTRA": 541,
      "Infracţiuni": 542,
      "ci": 543,
      "conţinut": 544,
      "drepturilor": 545,
      "formă": 546,
      "hotărâre": 547,
      "inclusiv": 548,
      "plată": 549,
      "prezintă": 550,
      "privitoare": 551,
      "rezultat": 552,
      "răspunderea": 553,
      "suspendare": 554,
      "III": 555,
      "auto": 556,
      "bunurile": 557,
      "complementară": 558,
      "condamnat": 559,
      "consecinţe": 560,
      "identificare": 561,
      "interzicerii": 562,
      "loc": 563,
      "privative": 564,
      "stabilirea": 565,
      "statului": 566,
      "toate": 567,
      "zilelor": 568,
      "înlocuirea": 569,
      "2002": 570,
      "2004": 571,
      "25": 572,
      "accident": 573,
      "cauza": 574,
      "comunităţii": 575,
      "conducătorul": 576,
      "general": 577,
      "km": 578,
      "locale": 579,
      "părţii": 580,
      "sănătăţii": 581,
      "încălcarea": 582,
      "Uniunii": 583,
      "acţiunii": 584,
      "autorităţii": 585,
      "bunurilor": 586,
      "condamnatul": 587,
      "conflict": 588,
      "ipoteza": 589,
      "minorul": 590,
      "obligaţiei": 591,
      "rutier": 592,
      "Oficial": 593,
      "concurs": 594,
      "condiţii": 595,
      "corespunzătoare": 596,
      "direct": 597,
      "folosul": 598,
      "judiciară": 599,
      "medicală": 600,
      "obiectul": 601,
      "pct": 602,
      "pedepsesc": 603,
      "permis": 604,
      "realizează": 605,
      "sexuală": 606,
      "socială": 607,
      "tot": 608,
      "îndeplinite": 609,
      "2003": 610,
      "33": 611,
      "arme": 612,
      "competentă": 613,
      "condamnată": 614,
      "consideră": 615,
      "constatare": 616,
      "drum": 617,
      "hotărârea": 618,
      "intrarea": 619,
      "necesitatea": 620,
      "preluată": 621,
      "reduc": 622,
      "regim": 623,
      "român": 624,
      "varianta": 625,
      "împrejurări": 626,
      "înţelege": 627,
      ");": 628,
      "16": 629,
      "2000": 630,
      "dispozitive": 631,
      "generală": 632,
      "gravitatea": 633,
      "legal": 634,
      "luat": 635,
      "protecţia": 636,
      "regulilor": 637,
      "stabilită": 638,
      "text": 639,
      "24": 640,
      "C": 641,
      "Falsificarea": 642,
      "detenţiunea": 643,
      "forma": 644,
      "locul": 645,
      "naţională": 646,
      "preia": 647,
      "procesul": 648,
      "sancţiuni": 649,
      "tip": 650,
      "tractor": 651,
      "urmează": 652,
      "ţinând": 653,
      "14": 654,
      "Pe": 655,
      "aceea": 656,
      "aplica": 657,
      "armelor": 658,
      "autovehiculelor": 659,
      "combaterea": 660,
      "condiţionată": 661,
      "durată": 662,
      "efectuează": 663,
      "exemplu": 664,
      "existenţa": 665,
      "există": 666,
      "fac": 667,
      "faptul": 668,
      "făptuitorului": 669,
      "internaţionale": 670,
      "militar": 671,
      "poliţiei": 672,
      "reabilitare": 673,
      "starea": 674,
      "supuse": 675,
      "săvârşeşte": 676,
      "vehiculul": 677,
      "22": 678,
      "Convenţiei": 679,
      "Măsurile": 680,
      "afară": 681,
      "ai": 682,
      "altul": 683,
      "atribuţii": 684,
      "conformitate": 685,
      "considerată": 686,
      "efecte": 687,
      "ei": 688,
      "individualizare": 689,
      "infractorului": 690,
      "justifică": 691,
      "limitelor": 692,
      "noului": 693,
      "patrimonial": 694,
      "practică": 695,
      "procesului": 696,
      "răspundere": 697,
      "secrete": 698,
      "textului": 699,
      "tramvai": 700,
      "vehiculele": 701,
      "îndeplinească": 702,
      "ŞI": 703,
      ".”": 704,
      "Sustragerea": 705,
      "aflată": 706,
      "armat": 707,
      "codul": 708,
      "desfăşurarea": 709,
      "dintr": 710,
      "interes": 711,
      "kg": 712,
      "luptă": 713,
      "obligat": 714,
      "ocupa": 715,
      "respectarea": 716,
      "rămânerea": 717,
      "sexual": 718,
      "siguranţa": 719,
      "vătămarea": 720,
      "Guvernului": 721,
      "Protocolul": 722,
      "alcool": 723,
      "altei": 724,
      "avea": 725,
      "concursul": 726,
      "condițiile": 727,
      "dat": 728,
      "efectuarea": 729,
      "grave": 730,
      "intervenit": 731,
      "juridică": 732,
      "liberarea": 733,
      "mari": 734,
      "ministrului": 735,
      "natura": 736,
      "procedură": 737,
      "regulament": 738,
      "rămas": 739,
      "tramvaie": 740,
      "verbal": 741,
      "împreună": 742,
      "Faţă": 743,
      "Ministerul": 744,
      "Reglementarea": 745,
      "acea": 746,
      "autorităţilor": 747,
      "bani": 748,
      "cazuri": 749,
      "corupţiei": 750,
      "depăşi": 751,
      "desfăşoară": 752,
      "documente": 753,
      "domeniul": 754,
      "electronică": 755,
      "fizică": 756,
      "făcut": 757,
      "ia": 758,
      "locuri": 759,
      "lângă": 760,
      "modificare": 761,
      "ordin": 762,
      "organele": 763,
      "periculoase": 764,
      "poliţia": 765,
      "reglementate": 766,
      "sensul": 767,
      "său": 768,
      "tractoare": 769,
      "trecerea": 770,
      "IV": 771,
      "asediu": 772,
      "asigurarea": 773,
      "bun": 774,
      "comis": 775,
      "căror": 776,
      "desfăşurării": 777,
      "ea": 778,
      "era": 779,
      "fel": 780,
      "indiferent": 781,
      "printr": 782,
      "titularului": 783,
      "urmărit": 784,
      "vieţii": 785,
      "încetarea": 786,
      "ţine": 787,
      "”.": 788,
      "Alin": 789,
      "JAI": 790,
      "Ministerului": 791,
      "Pedepsele": 792,
      "alternativă": 793,
      "armate": 794,
      "circulație": 795,
      "circulă": 796,
      "conducătorului": 797,
      "copilului": 798,
      "cursul": 799,
      "căruia": 800,
      "instrumente": 801,
      "integrităţii": 802,
      "limite": 803,
      "participanţilor": 804,
      "profesională": 805,
      "revin": 806,
      "rămânerii": 807,
      "servicii": 808,
      "si": 809,
      "victima": 810,
      "împlinirea": 811,
      "înscris": 812,
      "întrucât": 813,
      "85": 814,
      "Limitele": 815,
      "Monitorul": 816,
      "Se": 817,
      "conducătorii": 818,
      "datorită": 819,
      "detenţie": 820,
      "educativ": 821,
      "folos": 822,
      "impune": 823,
      "intervenţie": 824,
      "judecătoreşti": 825,
      "medical": 826,
      "menţionate": 827,
      "nici": 828,
      "prevederilor": 829,
      "principală": 830,
      "produce": 831,
      "proprietate": 832,
      "puncte": 833,
      "regimului": 834,
      "trei": 835,
      "utilizarea": 836,
      "îl": 837,
      "60": 838,
      "V": 839,
      "activităţii": 840,
      "acţiunea": 841,
      "administraţiei": 842,
      "asigura": 843,
      "cadru": 844,
      "calea": 845,
      "capitol": 846,
      "categoriile": 847,
      "condamnării": 848,
      "drumul": 849,
      "electronice": 850,
      "făptuitorul": 851,
      "gravă": 852,
      "incriminarea": 853,
      "informatic": 854,
      "justificată": 855,
      "justiţiei": 856,
      "mijloc": 857,
      "minorităţii": 858,
      "modificat": 859,
      "nivel": 860,
      "permiselor": 861,
      "semnalizare": 862,
      "serie": 863,
      "străin": 864,
      "supravegherea": 865,
      "urma": 866,
      "înlocuieşte": 867,
      "27": 868,
      "UE": 869,
      "administratorul": 870,
      "alegerea": 871,
      "categorii": 872,
      "conţinutului": 873,
      "curs": 874,
      "drepturile": 875,
      "duratei": 876,
      "elemente": 877,
      "existente": 878,
      "inamicului": 879,
      "integral": 880,
      "intereselor": 881,
      "intermediară": 882,
      "introducerea": 883,
      "masă": 884,
      "motive": 885,
      "permisul": 886,
      "privinţa": 887,
      "regulile": 888,
      "sancţiunilor": 889,
      "sistemul": 890,
      "stabilesc": 891,
      "tentativei": 892,
      "titlu": 893,
      "2001": 894,
      "cauzei": 895,
      "celelalte": 896,
      "cererea": 897,
      "credinţă": 898,
      "cărui": 899,
      "decembrie": 900,
      "detenţiune": 901,
      "etc": 902,
      "incriminată": 903,
      "intermediul": 904,
      "normative": 905,
      "obligatorie": 906,
      "oricare": 907,
      "parcursul": 908,
      "pluralitate": 909,
      "pluralităţii": 910,
      "practica": 911,
      "prezentarea": 912,
      "principale": 913,
      "securitatea": 914,
      "sine": 915,
      "supravegheată": 916,
      "unul": 917,
      "urmărire": 918,
      "valoarea": 919,
      "violenţă": 920,
      "înmatriculate": 921,
      "înscrisuri": 922,
      "19": 923,
      "31": 924,
      "CE": 925,
      "Conducere": 926,
      "Divulgarea": 927,
      "Măsura": 928,
      "Permise": 929,
      "agravante": 930,
      "amânării": 931,
      "atenuante": 932,
      "autoritate": 933,
      "autovehiculele": 934,
      "concret": 935,
      "condiţiilor": 936,
      "copiilor": 937,
      "deşi": 938,
      "dispoziţii": 939,
      "domiciliul": 940,
      "inamice": 941,
      "intră": 942,
      "material": 943,
      "modul": 944,
      "nave": 945,
      "protecţie": 946,
      "rea": 947,
      "realizarea": 948,
      "similare": 949,
      "tratament": 950,
      "valorilor": 951,
      "vătămare": 952,
      "înlăturarea": 953,
      "175": 954,
      "Directiva": 955,
      "European": 956,
      "Nerespectarea": 957,
      "Partea": 958,
      "Secţiunea": 959,
      "agravare": 960,
      "alternative": 961,
      "asigură": 962,
      "autorizate": 963,
      "civilă": 964,
      "conducătorilor": 965,
      "confiscării": 966,
      "consimţământul": 967,
      "deoarece": 968,
      "distinct": 969,
      "dovada": 970,
      "el": 971,
      "electronic": 972,
      "eliberate": 973,
      "forţelor": 974,
      "infractorul": 975,
      "locului": 976,
      "medicale": 977,
      "minori": 978,
      "naţional": 979,
      "neîndeplinirea": 980,
      "oficiale": 981,
      "prezentul": 982,
      "renunţarea": 983,
      "tehnică": 984,
      "transmiterea": 985,
      "101": 986,
      "Aplicarea": 987,
      "Capitolul": 988,
      "Distrugerea": 989,
      "Folosirea": 990,
      "Instanţa": 991,
      "Prescripţia": 992,
      "[": 993,
      "abrogat": 994,
      "actului": 995,
      "altfel": 996,
      "autorului": 997,
      "calificat": 998,
      "celui": 999,
      "constrângere": 1000,
      "despre": 1001,
      "europene": 1002,
      "grav": 1003,
      "grup": 1004,
      "luate": 1005,
      "lună": 1006,
      "manevră": 1007,
      "muniţiilor": 1008,
      "poliției": 1009,
      "reprezintă": 1010,
      "română": 1011,
      "sancţionarea": 1012,
      "sănătate": 1013,
      "începe": 1014,
      "”,": 1015,
      "90": 1016,
      "Comunităţilor": 1017,
      "O": 1018,
      "Potrivit": 1019,
      "S": 1020,
      "adaugă": 1021,
      "aparţinând": 1022,
      "aspectul": 1023,
      "avertizare": 1024,
      "comunice": 1025,
      "comunică": 1026,
      "constată": 1027,
      "cunoştinţă": 1028,
      "curgă": 1029,
      "deţinerea": 1030,
      "exerciţiul": 1031,
      "foloase": 1032,
      "fundamentale": 1033,
      "impus": 1034,
      "influenţa": 1035,
      "interzisă": 1036,
      "introdus": 1037,
      "judecătorească": 1038,
      "legi": 1039,
      "limita": 1040,
      "naţionale": 1041,
      "neprivative": 1042,
      "normelor": 1043,
      "număr": 1044,
      "organelor": 1045,
      "personal": 1046,
      "pregătire": 1047,
      "reintegrare": 1048,
      "renunţat": 1049,
      "sănătatea": 1050,
      "transportul": 1051,
      "trimitere": 1052,
      "viaţa": 1053,
      "îndeplineşte": 1054,
      "102": 1055,
      "1969": 1056,
      "Condiţiile": 1057,
      "Efectele": 1058,
      "Punerea": 1059,
      "VI": 1060,
      "adevărului": 1061,
      "altuia": 1062,
      "aplicat": 1063,
      "apărare": 1064,
      "calculează": 1065,
      "categorie": 1066,
      "cauzelor": 1067,
      "codului": 1068,
      "comite": 1069,
      "conduita": 1070,
      "confiscarea": 1071,
      "consecinţelor": 1072,
      "cursului": 1073,
      "deosebire": 1074,
      "determinată": 1075,
      "diferite": 1076,
      "dispusă": 1077,
      "efect": 1078,
      "ele": 1079,
      "eroare": 1080,
      "exploatării": 1081,
      "fonduri": 1082,
      "incriminează": 1083,
      "instituţiilor": 1084,
      "internarea": 1085,
      "legală": 1086,
      "lua": 1087,
      "par": 1088,
      "pen": 1089,
      "posibilitatea": 1090,
      "primirea": 1091,
      "producerea": 1092,
      "programe": 1093,
      "protejarea": 1094,
      "revocă": 1095,
      "române": 1096,
      "rând": 1097,
      "titularul": 1098,
      "tratamente": 1099,
      "trecere": 1100,
      "ulterior": 1101,
      "violenţe": 1102,
      "îndată": 1103,
      "înlocuitoare": 1104,
      "înmatriculării": 1105,
      "180": 1106,
      "Prevederile": 1107,
      "Părăsirea": 1108,
      "Recomandării": 1109,
      "SECŢIUNEA": 1110,
      "Statutul": 1111,
      "Termenele": 1112,
      "accesorii": 1113,
      "arătate": 1114,
      "atac": 1115,
      "cauzat": 1116,
      "cetăţean": 1117,
      "consecinţele": 1118,
      "cuprins": 1119,
      "dea": 1120,
      "declaraţii": 1121,
      "determinarea": 1122,
      "element": 1123,
      "exercită": 1124,
      "ianuarie": 1125,
      "identitate": 1126,
      "ilegală": 1127,
      "imediat": 1128,
      "instituţii": 1129,
      "libertăţii": 1130,
      "materie": 1131,
      "minorilor": 1132,
      "neexecutate": 1133,
      "obţinerii": 1134,
      "omologate": 1135,
      "ore": 1136,
      "penalizare": 1137,
      "privativă": 1138,
      "probe": 1139,
      "proceduri": 1140,
      "reglementată": 1141,
      "reglementează": 1142,
      "republicată": 1143,
      "respectă": 1144,
      "sancţionată": 1145,
      "situaţiile": 1146,
      "unitatea": 1147,
      "vădit": 1148,
      "împrejurările": 1149,
      "ţării": 1150,
      "100": 1151,
      "2006": 1152,
      "23": 1153,
      "29": 1154,
      "Abrogat": 1155,
      "Această": 1156,
      "Consiliul": 1157,
      "Decizia": 1158,
      "Noul": 1159,
      "Registrul": 1160,
      "Române": 1161,
      "Sancţionarea": 1162,
      "Săvârşirea": 1163,
      "Termenul": 1164,
      "actele": 1165,
      "activitate": 1166,
      "actul": 1167,
      "acţiune": 1168,
      "acţiuni": 1169,
      "aparţine": 1170,
      "autovehiculul": 1171,
      "avute": 1172,
      "circumstanţe": 1173,
      "curge": 1174,
      "denumirea": 1175,
      "evidenţă": 1176,
      "excepţie": 1177,
      "financiare": 1178,
      "folosite": 1179,
      "frauduloasă": 1180,
      "incriminate": 1181,
      "indirect": 1182,
      "instanţei": 1183,
      "instrument": 1184,
      "interzise": 1185,
      "judiciar": 1186,
      "lucru": 1187,
      "mărfuri": 1188,
      "participanţi": 1189,
      "punct": 1190,
      "raza": 1191,
      "reglementării": 1192,
      "rezultatul": 1193,
      "sfera": 1194,
      "transportului": 1195,
      "valori": 1196,
      "video": 1197,
      "Împiedicarea": 1198,
      "înlocuirii": 1199,
      "61": 1200,
      "Supravegherea": 1201,
      "Suspendarea": 1202,
      "abroga": 1203,
      "actuala": 1204,
      "aduse": 1205,
      "agravate": 1206,
      "aplicabile": 1207,
      "apreciază": 1208,
      "calificată": 1209,
      "cererii": 1210,
      "circumstanţelor": 1211,
      "completarea": 1212,
      "condus": 1213,
      "constând": 1214,
      "conţine": 1215,
      "corporale": 1216,
      "dată": 1217,
      "degradarea": 1218,
      "determina": 1219,
      "exista": 1220,
      "fiecare": 1221,
      "grupului": 1222,
      "mandatat": 1223,
      "mincinoase": 1224,
      "nejustificată": 1225,
      "noutate": 1226,
      "obligaţi": 1227,
      "operaţiunile": 1228,
      "organizarea": 1229,
      "organizat": 1230,
      "prezent": 1231,
      "redusă": 1232,
      "refuzul": 1233,
      "remorcă": 1234,
      "răspunde": 1235,
      "schimbarea": 1236,
      "specifice": 1237,
      "tentativa": 1238,
      "vinovăţie": 1239,
      "viteză": 1240,
      "zona": 1241,
      ".)": 1242,
      "2007": 1243,
      "2011": 1244,
      "28": 1245,
      "80": 1246,
      "B": 1247,
      "Conţinutul": 1248,
      "Există": 1249,
      "Faptele": 1250,
      "Ordonanţa": 1251,
      "Reabilitarea": 1252,
      "accesorie": 1253,
      "acordul": 1254,
      "anumit": 1255,
      "audio": 1256,
      "avizul": 1257,
      "biologice": 1258,
      "boală": 1259,
      "certificatului": 1260,
      "cunoaşte": 1261,
      "cuprinde": 1262,
      "determinat": 1263,
      "diminuarea": 1264,
      "dovedeşte": 1265,
      "drumuri": 1266,
      "electorale": 1267,
      "eliberat": 1268,
      "executa": 1269,
      "expirat": 1270,
      "favorabile": 1271,
      "formare": 1272,
      "forme": 1273,
      "funcţionarului": 1274,
      "implică": 1275,
      "imputabilă": 1276,
      "legislaţia": 1277,
      "linii": 1278,
      "luarea": 1279,
      "lucrări": 1280,
      "micşorate": 1281,
      "minimul": 1282,
      "motor": 1283,
      "norma": 1284,
      "obligatoriu": 1285,
      "organizate": 1286,
      "pagube": 1287,
      "perioadei": 1288,
      "permite": 1289,
      "prescripţiei": 1290,
      "prioritate": 1291,
      "psihice": 1292,
      "publicată": 1293,
      "putut": 1294,
      "referă": 1295,
      "reglementări": 1296,
      "reia": 1297,
      "respective": 1298,
      "situaţii": 1299,
      "supusă": 1300,
      "traficul": 1301,
      "umane": 1302,
      "umanitar": 1303,
      "unora": 1304,
      "zi": 1305,
      "Înmatriculări": 1306,
      "încât": 1307,
      "îndatoririlor": 1308,
      "114": 1309,
      "32": 1310,
      "336": 1311,
      "CPI": 1312,
      "Conducătorii": 1313,
      "Persoana": 1314,
      "Statut": 1315,
      "Sunt": 1316,
      "Titlul": 1317,
      "VII": 1318,
      "acord": 1319,
      "aduce": 1320,
      "adunări": 1321,
      "ansamblul": 1322,
      "anume": 1323,
      "autorităţi": 1324,
      "cod": 1325,
      "concurente": 1326,
      "cunoscând": 1327,
      "egală": 1328,
      "electrice": 1329,
      "expune": 1330,
      "fătului": 1331,
      "incriminări": 1332,
      "interne": 1333,
      "intrării": 1334,
      "judecat": 1335,
      "legiuitor": 1336,
      "major": 1337,
      "mers": 1338,
      "nivelul": 1339,
      "numele": 1340,
      "operaţiuni": 1341,
      "operaţiunilor": 1342,
      "ordinii": 1343,
      "pagubă": 1344,
      "patrimoniului": 1345,
      "poliţie": 1346,
      "prealabile": 1347,
      "preventive": 1348,
      "prezenta": 1349,
      "prezinte": 1350,
      "probelor": 1351,
      "profesional": 1352,
      "prostituţiei": 1353,
      "publicarea": 1354,
      "punere": 1355,
      "reglementările": 1356,
      "rezultatului": 1357,
      "semnalizarea": 1358,
      "străine": 1359,
      "tratamentului": 1360,
      "umanităţii": 1361,
      "unitate": 1362,
      "urmăreşte": 1363,
      "valabile": 1364,
      "valabilitate": 1365,
      "împiedicarea": 1366,
      "înlocuită": 1367,
      "112": 1368,
      "120": 1369,
      "161": 1370,
      "21": 1371,
      "39": 1372,
      "40": 1373,
      "67": 1374,
      "74": 1375,
      "Au": 1376,
      "Dispoziţii": 1377,
      "Furtul": 1378,
      "Geneva": 1379,
      "acordarea": 1380,
      "actelor": 1381,
      "activ": 1382,
      "afacerilor": 1383,
      "agravată": 1384,
      "altele": 1385,
      "apărarea": 1386,
      "aspecte": 1387,
      "atenuare": 1388,
      "calitatea": 1389,
      "conduitei": 1390,
      "cunoscut": 1391,
      "cuprind": 1392,
      "definitiv": 1393,
      "deosebit": 1394,
      "eficientă": 1395,
      "fals": 1396,
      "faţa": 1397,
      "fiinţe": 1398,
      "fireşti": 1399,
      "grea": 1400,
      "luminoase": 1401,
      "manifestări": 1402,
      "mijloacele": 1403,
      "neexecutat": 1404,
      "oficiu": 1405,
      "peste": 1406,
      "plus": 1407,
      "prealabil": 1408,
      "presta": 1409,
      "prezentei": 1410,
      "principiului": 1411,
      "privată": 1412,
      "program": 1413,
      "respecte": 1414,
      "sarcinii": 1415,
      "singură": 1416,
      "suferinţe": 1417,
      "tratamentul": 1418,
      "tuturor": 1419,
      "împiedică": 1420,
      "îndreptare": 1421,
      "înregistrate": 1422,
      "193": 1423,
      "1996": 1424,
      "35": 1425,
      "50": 1426,
      "Afacerilor": 1427,
      "D": 1428,
      "Parlamentului": 1429,
      "Reducerea": 1430,
      "abrogată": 1431,
      "aceleiaşi": 1432,
      "admise": 1433,
      "adusă": 1434,
      "afla": 1435,
      "asistării": 1436,
      "autorizaţie": 1437,
      "avută": 1438,
      "avându": 1439,
      "carosabilă": 1440,
      "cauzele": 1441,
      "celei": 1442,
      "cerere": 1443,
      "certificat": 1444,
      "combatere": 1445,
      "completări": 1446,
      "constituţionale": 1447,
      "contravenției": 1448,
      "corelării": 1449,
      "depăşirea": 1450,
      "directă": 1451,
      "dispoziţie": 1452,
      "eliberează": 1453,
      "exagerată": 1454,
      "false": 1455,
      "falsificarea": 1456,
      "falsificate": 1457,
      "format": 1458,
      "genocid": 1459,
      "hotărâri": 1460,
      "infracţional": 1461,
      "integritatea": 1462,
      "introduse": 1463,
      "inumane": 1464,
      "ipoteză": 1465,
      "lei": 1466,
      "menţine": 1467,
      "menţinerea": 1468,
      "modalităţi": 1469,
      "modificării": 1470,
      "monedă": 1471,
      "noiembrie": 1472,
      "norme": 1473,
      "omului": 1474,
      "oricăror": 1475,
      "permise": 1476,
      "permisele": 1477,
      "plângerii": 1478,
      "poarte": 1479,
      "poliția": 1480,
      "pornografice": 1481,
      "prezentului": 1482,
      "pronunţat": 1483,
      "proporţional": 1484,
      "publicului": 1485,
      "pusă": 1486,
      "puterea": 1487,
      "părăsirea": 1488,
      "reduse": 1489,
      "reglementărilor": 1490,
      "restului": 1491,
      "serviciilor": 1492,
      "sistemului": 1493,
      "supunerea": 1494,
      "sustragerea": 1495,
      "teritoriu": 1496,
      "tractoarele": 1497,
      "utilizează": 1498,
      "vătămătoare": 1499,
      "zilnice": 1500,
      "ziua": 1501,
      "încheiat": 1502,
      "îndatoririle": 1503,
      "195": 1504,
      "1999": 1505,
      "62": 1506,
      "63": 1507,
      "92": 1508,
      "93": 1509,
      "Cauzele": 1510,
      "IX": 1511,
      "Interne": 1512,
      "Textele": 1513,
      "Uciderea": 1514,
      "Vătămarea": 1515,
      "accidentului": 1516,
      "asigurării": 1517,
      "atingere": 1518,
      "autorul": 1519,
      "bună": 1520,
      "calităţi": 1521,
      "complexă": 1522,
      "consacrat": 1523,
      "controlul": 1524,
      "copii": 1525,
      "cuprinsul": 1526,
      "depăşită": 1527,
      "dobândit": 1528,
      "funcţiei": 1529,
      "ierarhiei": 1530,
      "incidente": 1531,
      "instrumentul": 1532,
      "iunie": 1533,
      "juridic": 1534,
      "lovirea": 1535,
      "lucrărilor": 1536,
      "materialelor": 1537,
      "membri": 1538,
      "militară": 1539,
      "modalităţilor": 1540,
      "modificată": 1541,
      "mărirea": 1542,
      "necesar": 1543,
      "neexecutată": 1544,
      "neprivativă": 1545,
      "neremunerată": 1546,
      "nucleare": 1547,
      "optim": 1548,
      "ordinul": 1549,
      "oricărei": 1550,
      "practice": 1551,
      "prezenţa": 1552,
      "probă": 1553,
      "proces": 1554,
      "procurorului": 1555,
      "promptă": 1556,
      "reducere": 1557,
      "reflectării": 1558,
      "reguli": 1559,
      "reţinerea": 1560,
      "roţi": 1561,
      "securitate": 1562,
      "semnalele": 1563,
      "solicita": 1564,
      "specialitate": 1565,
      "susţinut": 1566,
      "titluri": 1567,
      "tracţiune": 1568,
      "urmeze": 1569,
      "valorile": 1570,
      "variantă": 1571,
      "verificare": 1572,
      "verificarea": 1573,
      "vizează": 1574,
      "vârstă": 1575,
      "»": 1576,
      "înăsprire": 1577,
      "ştie": 1578,
      "106": 1579,
      "1989": 1580,
      "2008": 1581,
      "2013": 1582,
      "309": 1583,
      "36": 1584,
      "55": 1585,
      "64": 1586,
      "66": 1587,
      "68": 1588,
      "Amenda": 1589,
      "Articolul": 1590,
      "accidente": 1591,
      "aducerea": 1592,
      "aerul": 1593,
      "afaceri": 1594,
      "aibă": 1595,
      "ajutor": 1596,
      "alcoolului": 1597,
      "alternativ": 1598,
      "anterioare": 1599,
      "apăra": 1600,
      "asigure": 1601,
      "asimilate": 1602,
      "atrage": 1603,
      "caracterul": 1604,
      "clasa": 1605,
      "comportament": 1606,
      "comun": 1607,
      "comunicare": 1608,
      "comunicării": 1609,
      "concurentă": 1610,
      "concursului": 1611,
      "continuată": 1612,
      "degradante": 1613,
      "document": 1614,
      "examenului": 1615,
      "explozive": 1616,
      "femei": 1617,
      "funcţiune": 1618,
      "făcută": 1619,
      "găsesc": 1620,
      "iniţial": 1621,
      "instanţe": 1622,
      "ipoteze": 1623,
      "ipotezele": 1624,
      "letale": 1625,
      "libertăţilor": 1626,
      "lipsa": 1627,
      "majorat": 1628,
      "masa": 1629,
      "maxime": 1630,
      "medic": 1631,
      "membre": 1632,
      "militari": 1633,
      "necesitate": 1634,
      "obiect": 1635,
      "obţine": 1636,
      "ocrotirii": 1637,
      "organul": 1638,
      "participant": 1639,
      "participanţii": 1640,
      "posibilitate": 1641,
      "pregătirea": 1642,
      "profesii": 1643,
      "proprietarului": 1644,
      "putere": 1645,
      "reabilitării": 1646,
      "redus": 1647,
      "regăsesc": 1648,
      "religios": 1649,
      "restul": 1650,
      "reţinute": 1651,
      "secretului": 1652,
      "sonore": 1653,
      "sportive": 1654,
      "subiect": 1655,
      "suspendată": 1656,
      "texte": 1657,
      "trădare": 1658,
      "târziu": 1659,
      "uciderea": 1660,
      "următoarelor": 1661,
      "utilizate": 1662,
      "victimă": 1663,
      "îndeplinit": 1664,
      "înregistrarea": 1665,
      "înregistrării": 1666,
      "însuşi": 1667,
      "întregime": 1668,
      "şcolară": 1669,
      "108": 1670,
      "109": 1671,
      "130": 1672,
      "38": 1673,
      "500": 1674,
      "65": 1675,
      "750": 1676,
      "Adiţional": 1677,
      "Comisiei": 1678,
      "Falsul": 1679,
      "Generală": 1680,
      "Penal": 1681,
      "SAU": 1682,
      "VIII": 1683,
      "ajutarea": 1684,
      "animală": 1685,
      "autor": 1686,
      "autorizarea": 1687,
      "autovehiculului": 1688,
      "avarierea": 1689,
      "aşa": 1690,
      "celorlalte": 1691,
      "comunitate": 1692,
      "condamnate": 1693,
      "conducerii": 1694,
      "construcţie": 1695,
      "cont": 1696,
      "contrar": 1697,
      "culoare": 1698,
      "cărora": 1699,
      "debitorului": 1700,
      "defectuoasă": 1701,
      "deja": 1702,
      "deplasare": 1703,
      "determină": 1704,
      "dispozitivelor": 1705,
      "distinctă": 1706,
      "distruge": 1707,
      "efectuate": 1708,
      "efectuării": 1709,
      "elaborarea": 1710,
      "elementele": 1711,
      "exclusiv": 1712,
      "execute": 1713,
      "explicit": 1714,
      "expresia": 1715,
      "fapt": 1716,
      "funcţii": 1717,
      "graţiere": 1718,
      "imperiul": 1719,
      "inacţiune": 1720,
      "influenţă": 1721,
      "instalaţiilor": 1722,
      "interzis": 1723,
      "j": 1724,
      "justiţie": 1725,
      "lea": 1726,
      "materia": 1727,
      "materii": 1728,
      "mică": 1729,
      "necorespunzătoare": 1730,
      "nedrept": 1731,
      "neimputabilitate": 1732,
      "neîntrebuinţare": 1733,
      "obţinut": 1734,
      "odată": 1735,
      "ordonanţe": 1736,
      "oricărui": 1737,
      "periodică": 1738,
      "pietonilor": 1739,
      "preluate": 1740,
      "prevedea": 1741,
      "primul": 1742,
      "proprietarul": 1743,
      "pună": 1744,
      "puterii": 1745,
      "rază": 1746,
      "revocării": 1747,
      "românesc": 1748,
      "scade": 1749,
      "securităţii": 1750,
      "sediul": 1751,
      "semaforului": 1752,
      "semnalizate": 1753,
      "semnătură": 1754,
      "sesizarea": 1755,
      "situația": 1756,
      "solicitarea": 1757,
      "stabilirii": 1758,
      "state": 1759,
      "statul": 1760,
      "străină": 1761,
      "supravegherii": 1762,
      "teritoriului": 1763,
      "transporturilor": 1764,
      "unităţile": 1765,
      "urmă": 1766,
      "urmăririi": 1767,
      "vorba": 1768,
      "vreuna": 1769,
      "împrejurare": 1770,
      "îndatoriri": 1771,
      "înlesnirea": 1772,
      "135": 1773,
      "194": 1774,
      "52": 1775,
      "83": 1776,
      "Aceasta": 1777,
      "Anularea": 1778,
      "Banii": 1779,
      "CAUZELE": 1780,
      "D1": 1781,
      "Deciziei": 1782,
      "Determinarea": 1783,
      "Direcţia": 1784,
      "Executarea": 1785,
      "Incriminarea": 1786,
      "Naţionale": 1787,
      "Totodată": 1788,
      "Traficul": 1789,
      "Transmiterea": 1790,
      "Violarea": 1791,
      "accesului": 1792,
      "alterate": 1793,
      "ameninţare": 1794,
      "cauzatoare": 1795,
      "cauzează": 1796,
      "cazurilor": 1797,
      "certificatul": 1798,
      "cerută": 1799,
      "circula": 1800,
      "comunicaţii": 1801,
      "consacrată": 1802,
      "constrângerea": 1803,
      "continuarea": 1804,
      "corespondent": 1805,
      "corupţie": 1806,
      "creează": 1807,
      "cult": 1808,
      "culturale": 1809,
      "depăşit": 1810,
      "destinat": 1811,
      "determinate": 1812,
      "deţine": 1813,
      "deţinere": 1814,
      "deţinerii": 1815,
      "diferit": 1816,
      "dispunerea": 1817,
      "divulgarea": 1818,
      "doctrina": 1819,
      "drumurilor": 1820,
      "efectele": 1821,
      "efectuat": 1822,
      "erau": 1823,
      "exercita": 1824,
      "exerciţiu": 1825,
      "expunerea": 1826,
      "falsificare": 1827,
      "favorabilă": 1828,
      "ferate": 1829,
      "folosi": 1830,
      "folosire": 1831,
      "făptuitor": 1832,
      "identică": 1833,
      "incluse": 1834,
      "incriminării": 1835,
      "instrumentelor": 1836,
      "interesele": 1837,
      "interiorul": 1838,
      "intervine": 1839,
      "judecătorului": 1840,
      "justificative": 1841,
      "liberă": 1842,
      "local": 1843,
      "lupta": 1844,
      "marginală": 1845,
      "marginea": 1846,
      "modalitate": 1847,
      "modului": 1848,
      "munci": 1849,
      "nejustificat": 1850,
      "normele": 1851,
      "obligativitatea": 1852,
      "ocazia": 1853,
      "oferirea": 1854,
      "omor": 1855,
      "ordonanţă": 1856,
      "organe": 1857,
      "participa": 1858,
      "participă": 1859,
      "postului": 1860,
      "preluat": 1861,
      "presupune": 1862,
      "private": 1863,
      "profesiei": 1864,
      "părţi": 1865,
      "realizată": 1866,
      "reducerea": 1867,
      "referire": 1868,
      "regăseşte": 1869,
      "remorci": 1870,
      "revocarea": 1871,
      "reşedinţa": 1872,
      "roşie": 1873,
      "rudă": 1874,
      "sancționare": 1875,
      "sarcina": 1876,
      "sesizeze": 1877,
      "sfârşit": 1878,
      "solicită": 1879,
      "străinătate": 1880,
      "superiorului": 1881,
      "săvârşise": 1882,
      "temeiul": 1883,
      "temporară": 1884,
      "teza": 1885,
      "tragerea": 1886,
      "transmiterii": 1887,
      "ultraj": 1888,
      "valoare": 1889,
      "vitezei": 1890,
      "voinţa": 1891,
      "vătămată": 1892,
      "vătămări": 1893,
      "împiedicării": 1894,
      "înmatricularea": 1895,
      "întreţinere": 1896,
      "ştiind": 1897,
      "0": 1898,
      "113": 1899,
      "137": 1900,
      "140": 1901,
      "177": 1902,
      "2005": 1903,
      "231": 1904,
      "289": 1905,
      "295": 1906,
      "334": 1907,
      "37": 1908,
      "41": 1909,
      "46": 1910,
      "51": 1911,
      "59": 1912,
      "70": 1913,
      "91": 1914,
      "99": 1915,
      "A1": 1916,
      "Apărării": 1917,
      "CARE": 1918,
      "Conducerea": 1919,
      "Cursul": 1920,
      "Curţii": 1921,
      "DISPOZIŢII": 1922,
      "Deţinerea": 1923,
      "Directivei": 1924,
      "Drepturilor": 1925,
      "E": 1926,
      "General": 1927,
      "Omului": 1928,
      "PENALĂ": 1929,
      "Persoanele": 1930,
      "REGIMUL": 1931,
      "Regimul": 1932,
      "Spre": 1933,
      "Tr": 1934,
      "accesul": 1935,
      "aceştia": 1936,
      "admisă": 1937,
      "adresa": 1938,
      "afecta": 1939,
      "aferente": 1940,
      "ajutorul": 1941,
      "alimente": 1942,
      "amenajate": 1943,
      "anulează": 1944,
      "anumită": 1945,
      "aplicându": 1946,
      "armă": 1947,
      "articolului": 1948,
      "boli": 1949,
      "celorlalţi": 1950,
      "comenzii": 1951,
      "condamnarea": 1952,
      "condiţia": 1953,
      "conducător": 1954,
      "considerat": 1955,
      "contravenţionale": 1956,
      "corespunde": 1957,
      "corupere": 1958,
      "corupţia": 1959,
      "darea": 1960,
      "deplasării": 1961,
      "descoperă": 1962,
      "determinare": 1963,
      "discriminare": 1964,
      "distrugere": 1965,
      "eliberată": 1966,
      "evidenţa": 1967,
      "executate": 1968,
      "exploatarea": 1969,
      "fiscal": 1970,
      "funcţionarilor": 1971,
      "furtului": 1972,
      "identificării": 1973,
      "ilegal": 1974,
      "impunerea": 1975,
      "imunodeficitar": 1976,
      "informatică": 1977,
      "informaţiilor": 1978,
      "intenţia": 1979,
      "iulie": 1980,
      "kW": 1981,
      "legitimă": 1982,
      "lui": 1983,
      "mediul": 1984,
      "membrilor": 1985,
      "național": 1986,
      "nemijlocit": 1987,
      "nopţii": 1988,
      "normei": 1989,
      "oficial": 1990,
      "patrimoniul": 1991,
      "permanent": 1992,
      "personale": 1993,
      "poată": 1994,
      "pornografiei": 1995,
      "posibilităţile": 1996,
      "predă": 1997,
      "privat": 1998,
      "privesc": 1999,
      "privitor": 2000,
      "produselor": 2001,
      "profitând": 2002,
      "psihologice": 2003,
      "purta": 2004,
      "reabilitarea": 2005,
      "reale": 2006,
      "reglementat": 2007,
      "respecta": 2008,
      "revine": 2009,
      "sancţiunea": 2010,
      "sectorul": 2011,
      "semnificaţiei": 2012,
      "sesizat": 2013,
      "similar": 2014,
      "sindromului": 2015,
      "sisteme": 2016,
      "social": 2017,
      "societate": 2018,
      "solicitate": 2019,
      "statele": 2020,
      "supună": 2021,
      "transferarea": 2022,
      "transportă": 2023,
      "tulburare": 2024,
      "urgență": 2025,
      "viteza": 2026,
      "vot": 2027,
      "încredinţat": 2028,
      "încă": 2029,
      "înlocuire": 2030,
      "însăşi": 2031,
      "întâi": 2032,
      ".).": 2033,
      "111": 2034,
      "136": 2035,
      "145": 2036,
      "168": 2037,
      "300": 2038,
      "338": 2039,
      "42": 2040,
      "45": 2041,
      "56": 2042,
      "71": 2043,
      "73": 2044,
      "82": 2045,
      "87": 2046,
      "A2": 2047,
      "Convenţiile": 2048,
      "New": 2049,
      "PRIVIND": 2050,
      "Protocolului": 2051,
      "SUBSECŢIUNEA": 2052,
      "Statutului": 2053,
      "York": 2054,
      "abilitate": 2055,
      "aceleaşi": 2056,
      "administrează": 2057,
      "adoptarea": 2058,
      "adoptată": 2059,
      "alături": 2060,
      "ameninţări": 2061,
      "angajaţii": 2062,
      "anulare": 2063,
      "anumitor": 2064,
      "apropie": 2065,
      "asemănătoare": 2066,
      "atenţionarea": 2067,
      "banda": 2068,
      "bandă": 2069,
      "bază": 2070,
      "bugetul": 2071,
      "capacitate": 2072,
      "capitolul": 2073,
      "categoriei": 2074,
      "centrul": 2075,
      "considerarea": 2076,
      "consumată": 2077,
      "continuă": 2078,
      "control": 2079,
      "criterii": 2080,
      "demnităţilor": 2081,
      "descoperirea": 2082,
      "dispoziţia": 2083,
      "distincte": 2084,
      "documentelor": 2085,
      "documentul": 2086,
      "dovadă": 2087,
      "dovedirea": 2088,
      "echipate": 2089,
      "efectueze": 2090,
      "emise": 2091,
      "europeană": 2092,
      "evidenţele": 2093,
      "existentă": 2094,
      "extinsă": 2095,
      "facă": 2096,
      "favoarea": 2097,
      "formei": 2098,
      "forţată": 2099,
      "frecventeze": 2100,
      "funcţiilor": 2101,
      "funcţionarea": 2102,
      "furnizării": 2103,
      "gravitate": 2104,
      "iau": 2105,
      "includerea": 2106,
      "inculpatul": 2107,
      "instituţiile": 2108,
      "interdicţii": 2109,
      "interval": 2110,
      "intimidare": 2111,
      "introduce": 2112,
      "linie": 2113,
      "locuinţă": 2114,
      "metrologic": 2115,
      "moarte": 2116,
      "motiv": 2117,
      "motivelor": 2118,
      "nicio": 2119,
      "obţinute": 2120,
      "operează": 2121,
      "ordine": 2122,
      "organizaţii": 2123,
      "parlamentare": 2124,
      "platforma": 2125,
      "platformei": 2126,
      "populaţiei": 2127,
      "posesia": 2128,
      "prelevarea": 2129,
      "prima": 2130,
      "procedurii": 2131,
      "procedurile": 2132,
      "profesia": 2133,
      "proprietar": 2134,
      "protejate": 2135,
      "psihică": 2136,
      "păstrarea": 2137,
      "real": 2138,
      "realizării": 2139,
